/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"边栏";
"MCXSidebar.pfm_description" =			"边栏偏好设置。";

"customBaseURLs.pfm_title" =			"自定 URL";
"customBaseURLs.pfm_description" =			"自定位置的基准 URL。";
